/* Localized versions of Info.plist keys */CFBundleName = "Window Control for Mac";CFBundleShortVersionString = "2.1.0";CFBundleGetInfoString = "Window Control for Mac version 2.1.0, Copyright 2021 miyako.";